const Data = [
  {
    interests_types: [
      "미용",
      "쇼핑",
      "의류",
      "장난감",
      "패션액세서리",
      "가구",
      "레저활동",
      "가족",
      "결혼",
      "데이트",
      "육아",
      "친구",
      "가전제품",
      "컴퓨터",
      "보디빌딩",
      "요가",
      "웨이트트레이닝",
      "필라테스",
      "러닝",
      "주방",
      "인테리어",
      "대용식",
      "샐러드",
      "유기농",
      "게임",
      "독서",
      "영화",
      "음악",
      "텔레비전",
      "소셜네트워크"
    ]
  },
  {
    ad_categories: [
      "드라마",
      "코믹",
      "음악",
      "동물",
      "연예인",
      "가족",
      "해외",
      "패러디",
      "정보",
      "영화"
    ]
  }
];

export default Data;
